welcomeMSG = "نحن هنا لخدمتك وتلبية احتياجاتك في عالم الرياضة وكرة القدم. نحن فخورون بأن نكون جزءًا من رحلتك نحو اللياقة البدنية والأداء المتميز.\n\
لا تتردد في طرح أي استفسارات أو طلبات، ففريقنا مستعد دائمًا لمساعدتك. نتمنى لك تجربة تسوق ممتعة ومليئة بالإثارة!\n\
تابعنا على المواقع تواصل الاجتماعي للحصول على آخر التحديثات والعروض الحصرية.\n\n\
شكرًا لاختيارك Go Sport! 💪🏼⚽️"

inquiryMSG = "شكرًا لاهتمامك بـ Go Sport! نحن نقدر استفسارك ونرغب في تقديم الدعم الفوري. للاستفسار حول المنتجات والطلبيات يمكنك التواصل معنا مباشرة عبر الأرقام التالية:\n\n\
\U0001F4DE\t0671 33 47 83\n\U0001F4DE\t0553 06 78 72"

makeOrderMSG = "ممتاز! يرجى اختيار الفئة التي تناسب طلبيتك وتتبع مسارها للحصول على نتائج افضل لك :"
